{
  "landing": {
    "navbarHome": "Inicio",
    "navbarService": "Servicio",
    "navbarContact": "Contáctenos",
    "navbarBtn": "Iniciar Sesión",

    "heroTitle": "Tu",
    "heroTitleHigh": "Guía Experta",
    "heroSecondTitle": "En cualquier lugar y en cualquier momento",
    "heroText": "Con ThriveAlive.Ai, tienes un consultor en tu bolsillo: acceso instantáneo a herramientas estructuradas y expertos en la materia para ayudarte a trazar tu camino, tomar acción y alcanzar tus metas.",
    "heroBtn": "Comienza tu Viaje",

    "howTitle": "Cómo funciona ThriveAlive.Ai",
    "howCardsOne": "Reflexiona sobre lo que más importa",
    "howTextOne": "Descubre los valores, aspiraciones y motivaciones que guían tu vida.",
    "howCardsTwo": "Obtén Información Personalizada",
    "howTextTwo": "Recibe orientación impulsada por IA del experto en marca, Pete Canalichio, adaptada a tu recorrido único.",
    "howCardsThree": "Alinea tu riqueza con un propósito",
    "howTextThree": "Usa los conocimientos adquiridos para dar forma no solo a tus finanzas, sino también a tu futuro.",
    "howBtn": "Descubre tu Propósito",

    "differentTitle": "Cómo ThriveAlive.Ai es Diferente",
    "differentSub": "No somos otro chatbot ni un curso en línea. Somos tu guía experta, diseñada para resultados reales.",
    "differentFirstTitle": "Resultados que Puedes Usar",
    "differentFirstText": "Cada conversación guiada termina con un resultado claro y útil, como un borrador de estrategia, un plan de acción o una narrativa que puedes usar directamente en tu currículum, presentación o proyecto.",
    "differentSecondTitle": "Comodidad Siempre Disponible",
    "differentSecondText": "Accede a ThriveAlive cuando se ajuste a tu vida, incluso por solo cinco minutos. Sesiones cortas y guiadas te permiten avanzar sin interrumpir tu día.",
    "differentThirdTitle": "Humano + IA = Mejores Resultados",
    "differentThirdText": "ThriveAlive combina IA inteligente con supervisión humana real para ofrecerte resultados confiables y de alta calidad.",
    "differentFourthTitle": "Orientación Experta Paso a Paso",
    "differentFourthText": "Sin divagaciones ni conjeturas. ThriveAlive utiliza flujos estructurados creados por expertos para llevarte de la reflexión a resultados reales, rápidamente.",
    "differentFifthTitle": "Experiencia Profesional a una Fracción del Costo",
    "differentFifthText": "Obtén el nivel de asesoría que esperarías de consultores de primer nivel, pero sin el precio tradicional.",
    "differentSixthTitle": "Diseñado para la Confianza y la Privacidad",
    "differentSixthText": "Construido desde cero para contextos sensibles: tus datos permanecen seguros, tu experiencia es respetuosa y tu progreso es solo tuyo.",

    "mentorTitle": "Conoce a tus Mentores",
    "mentorSubtitle": "Descubre un grupo diverso de profesionales experimentados dedicados a guiarte hacia el éxito. Cada mentor aporta experiencia única y una pasión por ayudarte a crecer.",
    "peteName": "Pete Canalichio",
    "mentorOneText": "Pete Canalichio es un galardonado autor de la publicación número 1 de Amazon, \"Expand, Grow, Thrive\" (2018), \"Strategic Brand Licensing\" (2024) y orador TEDx. Ha trabajado en estrategia de marca, expansión y licencias durante los últimos 20 años para Coca-Cola, Newell Brands y, más recientemente, para BrandAlive, una pequeña empresa propiedad de un veterano con discapacidad.",
    "mentorTwoText": "Pete cree que las personas merecen disfrutar de productos y servicios nuevos e innovadores de las marcas que aman. También cree que todo propietario de marca y organización tiene derecho a expandirse, crecer y, en última instancia, prosperar. Por eso se ha propuesto desarrollar herramientas, charlas y capacitaciones diseñadas para inspirar, educar y empoderar a sus clientes para que escriban una mejor historia y, a partir de ella, logren todo lo posible.",

    "moduleNameOne": "Propósito",
    "moduleNameTwo": "Crecimiento Personal",
    "moduleNameThree": "Visión",
    "moduleNameFour": "Valores",
    "modulesTitle": "MÓDULOS MÁS POPULARES Y MÁS",
    "modulesSubtitle": "Encuentra los Mejores Módulos con Nosotros",
    "moduleTextOne": "El crecimiento personal es un viaje, desde la autoconciencia hasta la confianza, la claridad y el propósito. Ya seas emprendedor, creativo o profesional, te ayudamos a descubrir lo que te hace único y a construir una marca personal en torno a ello. Desde refinar tu mensaje hasta dar forma a tu presencia en línea e identidad visual, te brindamos las herramientas y el apoyo que necesitas para destacar de manera auténtica y crecer con intención.",
    "modulesBtn": "Encuentra tu Propósito",

    "plansTitle": "Elige el Plan que Mejor se Adapte",
    "plansSubtitle": "Ya sea que seas un individuo que busca apoyo enfocado o una organización que busca empoderar a sus miembros, ThriveAlive.Ai se adapta a tus necesidades. Ofrecemos planes flexibles para individuos y soluciones escalables para organizaciones como empresas, escuelas y organizaciones sin fines de lucro impulsadas por una misión.",
    "plansIndividual": "Individual",
    "planIndDescription": "Acceso asequible y autodirigido a módulos guiados por expertos e ideas prácticas, perfecto para profesionales, estudiantes o cualquier persona que quiera un \"consultor en su bolsillo\".",
    "planIndListOne": "Módulos de expertos cortos y guiados",
    "planIndListTwo": "Precios flexibles impulsados por módulo",
    "planIndListThree": "Comienza en cualquier momento, cancela en cualquier momento",
    "planIndBtn": "Comienza el plan individual",
    "plansOrganization": "Organizaciones",
    "plansOrgDescription": "Lleva ThriveAlive.Ai a tus miembros. Nos asociamos con empresas, organizaciones sin fines de lucro, instituciones educativas y otras organizaciones para brindar a grandes grupos acceso a módulos guiados por expertos, ideas basadas en datos y paneles de marca.",
    "planOrgListOne": "Despliegue basado en asientos o en cohortes",
    "planOrgListTwo": "Incorporación personalizada y panel de administración",
    "planOrgListThree": "Datos e información para medir el impacto",
    "planOrgListFour": "Experiencias de marca para tu organización",
    "planOrgBtn": "Conoce los planes para organizaciones",

    "clientsSub": "Lo que dicen de ThriveAlive.Ai",
    "clientsTitle": "Lo que Dicen los Clientes",
    "clientsReadMore": "Leer más",
    "clientCommentOne": "ThriveAlive.Ai te ayuda a descubrir quién eres al identificar lo que más valoras y cómo ves el mundo. En lugar de una solicitud genérica y sin reflexión como la de ChatGPT, obtienes un análisis profundo de lo que valoras y de cuál consideras que es tu propósito en este mundo. Con cada pregunta indagan un poco más y siguen profundizando para ayudarte realmente a descubrir tu verdadero propósito. Esto puede ",
    "clientNameOne": "John Waltz",
    "clientRoleOne": "CEO/Fundador Pdub Inc.",
    "clientCommentTwo": "Al iniciar mi negocio, no me di cuenta de lo importante que era tener una identidad de marca clara hasta que utilicé ThriveAlive.Ai. Su plataforma hizo que fuera intuitivo determinar mi propósito, visión y misión. La plataforma de IA ayudó a dar forma fácilmente a estas declaraciones para mi negocio. Diseñar y gestionar mi identidad de marca se volvió sencillo. ThriveAlive.Ai informó",
    "clientNameTwo": "Jeffry Daniels",
    "clientRoleTwo": "TheraPT Sports Rehab",
    "clientCommentThree": "Usar ThriveAlive.AI fue una experiencia transformadora para mí. La plataforma me permitió descubrir aspectos de mi personalidad que no había analizado previamente, y mejoró significativamente mi portafolio presentado a los reclutadores. A través del análisis detallado de mis fortalezas, debilidades y de mi imagen de marca en general, obtuve conocimientos invaluables sobre cómo ",
    "clientNameThree": "Sayantika Paul",
    "clientRoleThree": "Estudiante de DTI",
    "clientsShowLess": "Mostrar menos",

    "faqTitle": "Preguntas Frecuentes",
    "faqSubtitle": "¿Tienes preguntas?",
    "faqText": "Desde resolver problemas hasta aprender a usar nuestras funciones.\nEnvíanos un correo electrónico.",
    "faqBtn": "Envíanos un correo",
    "faqQuestionOne": "¿Qué es ThriveAlive?",
    "faqAnswerOne": "ThriveAlive es una plataforma para el autodescubrimiento y el crecimiento personal.",
    "faqQuestionTwo": "¿Cómo funciona la plataforma?",
    "faqAnswerTwo": "Avanzas a tu propio ritmo a través de módulos y ejercicios guiados.",
    "faqQuestionThree": "¿Mis datos son privados y seguros?",
    "faqAnswerThree": "Sí, tus datos están encriptados y nunca se comparten sin tu consentimiento.",
    "faqAnswerFour": "¡Por supuesto! Nuestros módulos están diseñados para apoyar los cambios de carrera.",
    "faqQuestionFour": "¿Puede ThriveAlive.Ai ayudar con transiciones profesionales?",
    "faqQuestionFive": "¿Qué tipo de información recibiré?",
    "faqAnswerFive": "Recibirás retroalimentación personalizada e ideas prácticas.",
    
    "footerMeetExperts": "Conoce a tus Expertos",
    "footerHome": "INICIO",
    "footerAboutUs": "SOBRE NOSOTROS",
    "footerServices": "SERVICIOS",
    "footerFAQ": "PREGUNTAS FRECUENTES",
    "footerTestimonials": "TESTIMONIOS",
    "footerContactUs": "CONTÁCTANOS",
    "footerJoinTheChange": "ÚNETE AL CAMBIO",
    "footerPrivacyPolicy": "POLÍTICA DE PRIVACIDAD"
  }
}
