{
  "landing": {
    "navbarHome": "Inicio",
    "navbarService": "Servicio",
    "navbarContact": "Contáctenos",
    "navbarBtn": "Iniciar Sesión",
    "heroTitle": "Discover Your Life's",
    "heroFirstHigh": "Purpose",
    "heroWith": "with",
    "heroSecondHigh": "Confidence",
    "heroText": "A personalized platform to align your values, vision, and financial goals, brought to you by ThriveAlive.Ai and Westpac Wealth.",
    "heroBtn": "Start Your Journey",
    "howTitle": "Cómo funciona ThriveAlive.Ai",
    "howCardsOne": "Reflexione Sobre lo que Más Importa",
    "howTextOne": "Descubra los valores, las aspiraciones y las motivaciones que guían su vida.",
    "howCardsTwo": "Obtenga Información Personalizada",
    "howTextTwo": "Reciba orientación impulsada por IA del experto en marca, Pete Canalichio, adaptada a su recorrido único.",
    "howCardsThree": "Alinee su riqueza con un propósito",
    "howTextThree": "Utilice los conocimientos adquiridos para dar forma no sólo a sus finanzas, sino también a su futuro.",
    "howBtn": "Descubra su Propósito",
    "differentFirstTitle": "Resultados que Puedes Usar",
    "differentSub": "No somos otro curso de chatbot o en línea. Somos su guía de expertos, construida para resultados reales.",
    "mentorTitle": "Conoce a tus Mentores",
    "mentorSubtitle": "Descubra un grupo diverso de profesionales experimentados dedicados a guiarlo hacia el éxito. Cada mentor aporta experiencia única y una pasión por ayudarte a crecer",
    "peteName": "Pete Canalichio",
    "mentorOneText": "Pete Canalichio es un galardonado autor de la nueva publicación número 1 de Amazon, \"Expand, Grow, Thrive\" 2018, \"Strategic Brand Licensing\" (2024) y orador de TEDx. Ha trabajado en estrategia de marca, expansión y licencias durante los últimos 20 años para Coca-Cola, Newell Brands y, más recientemente, para BrandAlive, una pequeña empresa propiedad de un veterano con discapacidad.",
    "mentorTwoText": "Pete cree que las personas merecen disfrutar de productos y servicios nuevos e innovadores de las marcas que les encantan. También cree que todo propietario de marca y organización tiene derecho a expandirse, crecer y, en última instancia, prosperar. Por eso se ha propuesto desarrollar herramientas, charlas y capacitaciones diseñadas para inspirar, educar y empoderar a sus clientes para que escriban una mejor historia y, a partir de ella, logren todo lo posible.",
    "modulesBtn": "Encuentra tu Propósito",
    "moduleNameFour": "Valores",
    "moduleNameThree": "Visión",
    "moduleNameTwo": "Crecimiento Personal",
    "moduleNameOne": "Proposito",
    "plansSubtitle": "Ya sea que sea un individuo que busca un apoyo enfocado o una organización con el objetivo de capacitar a sus miembros, Thrivealive.Ai se adapta a sus necesidades.            \nOfrecemos planes flexibles para individuos y soluciones escalables para organizaciones como empresas, escuelas y organizaciones/organizaciones/organizaciones sin fines de lucro impulsadas por la misión.",
    "plansTitle": "Elija el Plan que Mejor se Adapte",
    "plansIndividual": "Individual",
    "planIndDescription": "Acceso asequible y autodirigido a módulos guiados por expertos e ideas procesables, perfecta para profesionales, estudiantes o cualquier persona que quiera un \"consultor en su bolsillo\".",
    "planIndListOne": "Módulos de expertos cortos y guiados",
    "planIndListTwo": "Precios flexibles impulsados ​​por el módulo.",
    "planIndListThree": "Comience en cualquier momento, cancele en cualquier momento",
    "planIndBtn": "Comience el plan individual",
    "plansOrganization": "Organizaciones",
    "plansOrgDescription": "Lleve ThriveAlive.Ai a sus miembros.  \nNos asociamos con empresas, organizaciones sin fines de lucro, instituciones educativas y otras organizaciones para brindar a los grandes grupos acceso a módulos guiados por expertos, ideas basadas en datos y paneles de marca.",
    "planOrgListOne": "Despliegue basado en asientos o basados ​​en cohortes",
    "planOrgListTwo": "Incorporación personalizada",
    "planOrgListThree": "Datos",
    "planOrgListFour": "Experiencias de marca para su organización",
    "planOrgBtn": "Más Sobre Planes de organización"
  }
}
