{
  "landing": {
    "navbarHome": "Home",
    "navbarService": "Service",
    "navbarContact": "Contact Us",
    "navbarBtn": "Login",
    "heroTitle": "Your",
    "heroTitleHigh": "Expert Guide",
    "heroSecondTitle": "Anywhere Anytime",
    "heroText": "With ThriveAlive.Ai, you get a consultant in your pocket: instant access to structured tools and subject-matter experts to help you chart your course, take action, and reach your goals",
    "heroBtn": "Start Your Journey",
    "howTitle": "How ThriveAlive.Ai Works",
    "howCardsOne": "Reflect on What Matters Most",
    "howTextOne": "Discover the values, aspirations, and motivations that guide your life.",
    "howCardsTwo": "Gain Personalized Insights",
    "howTextTwo": "Receive AI-powered guidance from brand expert, Pete Canalichio, tailored to your unique journey.",
    "howCardsThree": "Align Wealth With Purpose",
    "howTextThree": "Use the insights to shape not just your finances, but your future.",
    "howBtn": "Discover Your Purpose",
    "differentTitle": "How ThriveAlive.Ai is Different",
    "differentSub": "We’re not another chatbot or online course. \nWe’re your expert guide, built for real outcomes.",
    "differentFirstTitle": "Outcomes You Can Use",
    "differentFirstText": "Every guided conversation ends with a clear, usable result—like a strategy draft action plan, or narrative you can plug straight into your resume, pitch, or project.",
    "differentSecondTitle": "Always-On Convenience",
    "differentSecondText": "Access ThriveAlive whenever it fits your life—even for just five minutes at a time. Short, guided sessions let you make real progress without blocking your day.",
    "differentThirdTitle": "Human + AI = Better Results",
    "differentThirdText": "ThriveAlive combines smart AI with real human oversight to give you trustworthy, high-quality outputs you can count on.",
    "differentFourthTitle": "Step-by-Step Expert Guidance",
    "differentFourthText": "No wandering or guesswork. ThriveAlive uses structured flows built by subject-matter experts to move you from reflection to real deliverables—fast.",
    "differentFifthTitle": "Professional Expertise at a Fraction of the Cost",
    "differentFifthText": "Get the caliber of advice you’d expect from top-tier consultants—but without the traditional price tag.",
    "differentSixthTitle": "Designed for Trust and Privacy",
    "differentSixthText": "Built from the ground up for sensitive contexts—your data stays secure, your experience stays respectful, and your progress stays your own.",
    "mentorOneText": "Pete Canalichio is an award-winning author of the Amazon #1 New Release, \"Expand, Grow, Thrive\" (2018), “Strategic Brand Licensing” (2024) and a TEDx speaker. He has worked in brand strategy, expansion and licensing for the past 20 years for Coca-Cola, Newell Brands and most recently, BrandAlive, a Service-Disabled Veteran Owned Small Business.",
    "mentorTwoText": "Pete believes people deserve to be delighted with new and innovative products and services from brands they love. He also believes every brand owner and organization has the right to expand, grow and ultimately thrive. That is why he has made it his mission to develop tools, talks and training designed to inspire, educate and empower his clients to write a better story, and from it, to achieve all that is possible"
  }
}
